{
    "0": {
        "imgurl": "images/resource/bit.png",
        "lineurl": "blog-single.php#0",
        "data": "June/2/2018",
        "year": "2018",
        "math": "June",
        "day": "2",
        "comments": "8",
        "by": "By Irene",
        "type": "Customer Services",
        "byAndType": "By Irene | Customer Services",
        "title": "Welcome to CryptoTradex – Your Trusted Expert in Cryptocurrency CFD",
        "smallText": "Welcome to CryptoTradex – Your Trusted Expert in Cryptocurrency CFD. CryptoTradex is one of the world's leading cryptocurrency CFD service providers specializing in margin trading facility. With our proprietary Direct Market Access (DMA) technology and wide connections to global liquidity providers, orders are executed at high speeds and at highly competitive prices.",
        "bigState": "Do take note of the following information before trading:",
        "bigText": {
            "bigText1": "1) Date and time shown on the CryptoTradex platform is based on Coordinated Universal Time (UTC +0). As such, please be aware of the time difference between our platform and your location.",
            "bigText2": "2) Daily system maintenance will take place during which new trade orders cannot be placed. Kindly monitor your trades and manage risk accordingly. The system maintenance schedule is as attached to this email.",
            "bigText3": "3) If you wish to make a deposit or withdrawal request, kindly reach out to our Customer Service officers via various messaging platforms or email. Please have your Personal Bank Account details ready to speed up the process. It typically takes 1 working day for deposits to be processed while withdrawal requests typically take 3-7 working days to complete. Time required for withdrawal is highly dependent on the bank’s efficiency. Due to financial regulations in various jurisdictions, the transfer of funds between CryptoTradex accounts is not possible.",
            "bigText4": "4) CryptoTradex CFDs are leveraged products that require a minimum balance to be present in the CryptoTradex trading account. This minimum balance is also known as the “maintenance margin” or “margin requirement”. If account balance is below the maintenance margin, the trader must increase his/her account balance above the maintenance margin before a stipulated time. This can be achieved by closing open positions, such that the account’s cash equity is above the maintenance margin.<br>In the event that cash equity is below the maintenance margin, CryptoTradex may act in accordance to its Terms of Service, automatically assisting the trader in closing the outstanding trades (wholly or partially) without prior notice. CryptoTradex will notify traders via email. Email updates include notices on insufficient cash equity and updates on assisted trade closures.",
            "bigText5": "5) Our Customer Service officers are available in both English and Mandarin from UTC 01:00 to 10:00. Beyond this timing, kindly email us at customerservice1@cryptotradex.com and we will attend to you as soon as possible. For other contact details, please refer to the file attached.",
            "bigText6": "6) Please keep your account password and registered email address safe. Do also add customerservice1@cryptotradex.com to your email address book to ensure that you can receive email updates from CryptoTradex.<br>If you have questions about logging in or other platform-related queries, feel free to contact our Customer Service officers. We are more than happy to assist you. Thank you for trading with CryptoTradex."
        }

    },
    "1": {
        "imgurl": "images/resource/bit1.png",
        "lineurl": "blog.php#1",
        "data": "2018/7/25",
        "year": "2018",
        "math": "7",
        "day": "25",
        "comments": "8",
        "by": "By Irene",
        "type": "Customer Services",
        "byAndType": "By Irene | Customer Services",
        "title": "与众不同的达世币",
        "smallText": "达世币作为主流币种之一，目前市值已经超过20亿美元。与目前广为人知的比特币相比，部分投资者认为达世币更符合中本聪提出的理念。其中最主要的是达世币具有大部分主流币种不具备的匿名性。据达世币中国团队统计，自2014年发行以来，截止至2017年12月达世币主节点增加至4719个，更能说明达世币的关注日益剧增。",
        "bigState": "专注于隐私的达世币",
        "bigText": {
            "bigText1": {
                "listTitle": "专注于隐私的达世币",
                "TextA": "达世币作为三大匿名货币之一。相较于比特币的去向可见，从而查询接受和发送双发，达世币通过其创新的“主节点”混淆式交易的方式，使得无法追寻交易双方的具体信息，进而提高匿名性，加强了交易双方的隐私安全。",
                "TextB": "目前达世币主要实际应用在于参与美国大麻买卖，在美国大麻买卖是合法化，但联邦法律却规定银行不能接受有大麻的业务，使得这些药房要额外花费收入的30%来用于保证通过大麻所获取的现金。得益于达世币的高匿名性的特点，在2017年10月份的时候，达世币就和区块链支付供应商AltThirtySix合作。该供应商和全美的大多数大麻药房都有着深入的合作，使得买卖大麻要通过达世币来完成，该供应商后台系统可以直接将达世币换成美金，在节省药房的成本，也使得达世币得到更大的普及。恰逢币市处于火热的时候，加上受益于此消息，达世币的价格一路高歌猛进，从300美元一直上涨到1600美元，涨幅高达533%。",
                "img": "images/resource/a.png",
                "imgText": "数据来源：Coinmarketcap"
            },
            "bigText2": {
                "listTitle": "达世币算力的提升推动价格上涨",
                "TextA": "算力作为数字货币价格影响因素之一，通常算力的增长会使的数字货币价格上涨，而在2017年11月12日据达世币中文网称，达世币算力已经比两个月前高了20倍，算力高达1.0049P（1P=1024T，1T=1024G），达世币的算力仅仅低于比特币和比特币现金。算力的大幅增加，可以说明越来越多矿工加入，同时达世币挖坑难度在不断提升，迫使算力增加，侧面证明了达世币的市场需求在不断增加。达世币限定了最大发行量为1890万枚，在市场需求不断增加的情况下，达世币供不应求，此消息的发布当天，达世币从288美元上涨至568美元，当日涨幅高达55%。而且当天币市处于空头行情，作为币市翘楚的比特币也下跌6.41%，达世币的逆势上涨都归功于其算力的大幅提升。",
                "TextB": "达世币作为主流币种里为数不多货币类型的数字货币，其高度的匿名性和快速的交易结算速度，随着达世币的扩容和算力的不断提升，意味着达世币备受资深投资者的关注。在现今币圈中多如牛毛的币种里，币种具有特性会令其更具备投资潜力，而达世币作为主流币种并且其特有的匿名性使其备受瞩目。",
                "img": "images/resource/b.png",
                "imgText": "数据来源：Coinmarketcap"
            }
        }

    },
    "2": {
        "imgurl": "images/resource/bit2.png",
        "lineurl": "blog.php#2",
        "data": "2018/8/2",
        "year": "2018",
        "math": "8",
        "day": "2",
        "comments": "8",
        "by": "By Irene",
        "type": "Customer Services",
        "byAndType": "By Irene | Customer Services",
        "title": "暗流涌动的“聪明钱”",
        "smallText": "交易量是投资活动中一项很重要的指标，其代表着投资活动中的资金流向，也代表着市场的活跃程度。资金的流向，是影响价格的主要因素之一，但其反应未必会立竿见影。而作为个人投资者往往只会关注其他影响投资决策的因素，例如是一些相关的新闻消息，或者是传统的技术指标，从而忽视了资金的流向情况，但以上大部分因素都是通过影响资金的流向反映到价格上。由此可知，资金的流向是影响价格主要的因素。",
        "bigState": "",
        "bigText": {
            "bigText1": {
                "listTitle": "无处不在的“聪明钱”",
                "TextA": "投资市场是一个零和的市场，有人亏损的同时就有人盈利。资本市场上总会有一些先知先觉的资金，在信息反应到价格的过程中，这部分资金已经先于大部分投资者进入市场，而这部分被称为“聪明钱”。",
                "TextB": "就好比2008年的次贷危机，约翰保尔森早在2006年的时候动用其筹集1.5亿美元的资金，大肆做空了次级债券，最终在次贷危机爆发的时候，其管理的基金年回报率高达590%，约翰保尔森也因此被称为“对冲基金第一人“。在大家开始意识到做空CDO能赚钱时，约翰保尔森的“聪明钱”已经可以获利了结。所以“聪明钱”在市场上是无处不在，只是当大部分人意识到的时候，“聪明钱”或许已经准备流向下个金融产品。",
                "img": "images/resource/qian.png",
                "imgText": ""
            },
            "bigText2": {
                "listTitle": "“聪明钱”的流向",
                "TextA": "在资本市场上，资金的流向往往是伴随着市场有利可图。通常情况下资金会流入是意味着对市场价格保持一个看好的态度，反之资金流出则意味看淡的态度。",
                "TextB": "近期受SEC接受比特币ETF的申请的利好消息影响，比特币价格持续攀升，创下今两个月以来的高位8424美元，由上图可知，在该消息公布于国际标准时间7月9日之后，虽然价格并无太大幅度的上涨，但在此后的数个交易日里成交量从37亿美元陆续上涨到61亿美元，交易量的大幅增加说明“聪明钱”此时已陆续进入，在国际标准时间7月24日传出通过申请的消息，比特币当天涨幅达9.25%。说明“聪明钱”的流向是资金方经过一系列的投研后找到一个最值得投资的市场，在价格并未发生较大幅度的变化时，提前布局，资金的流入对价格的影响未必立竿见影，但影响力也会逐渐展现出来。",
                "img": "images/resource/c.png",
                "imgText": "数据来源：Coinmarketcap"
            },
            "bigText3": {
                "listTitle": "比特币与其他币种价差将缩小",
                "TextA": "",
                "TextB": "将Coinmarketcap提供的数据进行统计，发现在本次上涨的行情里面，比特币与部分的主流币种的价差在不断的上升，表明此次上涨的行情中，相比其他主流币种比特币的表现是格外突出。而站在投资的角度来说，利好消息随着时间的推移逐渐消化，由近期数据得知此时比特币与其他币种的价差处于高位，价差或许会渐渐均值回归，在加密数字货币市场上“聪明钱“的下一个流向标的物或许就是将会缩小价差的币种。",
                "img": "images/resource/d.png",
                "imgText": "数据来源：Coinmarketcap"
            }
        }
    },
    "3": {
        "imgurl": "images/resource/bit3.png",
        "lineurl": "blog.php#2",
        "data": "2018/08/27",
        "year": "2018",
        "math": "8",
        "day": "27",
        "comments": "8",
        "by": "By Irene",
        "type": "Customer Services",
        "byAndType": "By Irene | Customer Services",
        "title": "蓄势待发的千亿资金",
        "smallText": "随着科技的日益进步，电子游戏逐渐成为大部分人生活中必不可少的娱乐方式。游戏的不断革新，使得越来越多人愿意投入金钱到游戏中。据市场研究机构Newzoo称，腾讯在2017年的年报中披露2017年的利润高达181亿美元，位居全球游戏公司的首位，同时也说明游戏市场的吸金能力非常强。虽然近年来不时传出有关于游戏虚拟币的加密数字货币的消息，但目前市场上并没有公认普及应用于游戏方面的加密数字货币。",
        "bigState": "",
        "bigText": {
            "bigText1": {
                "listTitle": "加密货币与游戏市场的结合可达到“双赢”",
                "TextA": "",
                "TextB": "在2018年的雅加达亚洲运动会中，电子竞技进入了亚运会的表演项目中，使得电子竞技游戏登上了更大的舞台，这也说明游戏越来越备受关注。但由于行业的特殊性，并非每个人都可以成为职业玩家，通过玩游戏来赚钱，而加密货币的出现或许就能使得普通玩家都能通过游戏赚钱。若加密货币与游戏货币能相结合，每个游戏玩家可以通过在游戏中获取的奖励来换取加密货币，而加密货币可以通过市场上买卖获取金钱，一来玩家的积极性也会大大提高，其次对于游戏商来说可以吸引越来越多的玩家。",
                "img": "images/resource/ying.png",
                "imgText": ""
            },
            "bigText2": {
                "listTitle": "加密数字货币波动幅度趋缓",
                "TextA": "相较于偏好价格更稳定的游戏市场，加密货币的价格波动幅度正在逐渐接近游戏市场的可接受范围。比特币一直作为加密货币的龙头，今年的每日平均波动幅度达6.27%，其中在今年的2月份的每日平均波幅高达10%。对于投资者来说，加密货币的价格较大幅度的波动可以让投资者有更多赚钱的机会，但对于游戏中的玩家来说，若游戏中获取的同样的奖励但过了一天价值的变动就高达10%，玩家的心理将会不平衡，同时也会大大打击玩家的游戏体验。",
                "TextB": "通过统计Coinmarketcap的数据得知，在市场最火热的2017年12月近30天的平均波动最高达12.53%，但进入2018年后，平均波幅在不断下降，截至2018年8月1日近30天的平均波幅为3.85%，说明加密货币的价格的波动幅度正在大幅的下降，利于未来加密货币与游戏货币的相结合。",
                "img": "images/resource/e.png",
                "imgText": "数据来源：Coinmarketcap"
            },
            "bigText3": {
                "listTitle": "千亿资金使加密货币的市场规模扩大50%",
                "TextA": "",
                "TextB": "在加密货币市场中，比特币的市值为1147亿美元，占了整个加密货币市场总市值的53%，说明其他的1800多个币种的市值都是相对较低。而游戏市场的规模每年都在加速的扩大，根据Newzoo的研究报告2017年游戏市场规模达1217亿美元。若加密数字货币能与游戏相结合，使得游戏市场的资金流向加密货币市场，将会带来新一轮的行情。以2017年为例，1217亿美元的流入，即可使得现在的加密货币市场的规模扩大50%左右。作为加密货币的龙头比特币，不仅会重回10000美元的大关，同时还会重新鼓舞投资者的信心，使得加密货币市场进入新一轮的牛市当中。而且游戏市场的规模每年以10%的增长速度日益扩大，届时将会为加密货币市场带来持续的资金流入。",
                "img": "images/resource/f.png",
                "imgText": "数据来源：Coinmarketcap"
            }
        }

    }


}